{
  "header.map": "MAPA",
  "header.database": "BASE DE DATOS DE LICENCIAS",
  "header.logo": "Logo",
  "header.language": "Lenguaje",


  "footer.abcc": "Alcoholic Beverages Control Commission",
  "footer.analyzeBoston": "Analyze Boston",
  "footer.application": "Solicitud de Licencias en Boston",
  "footer.bootcamp": "Bar Management Bootcamp",
  "footer.bostonBoard": "Boston Licensing Board",
  "footer.builtBy": "Construido por Code for Boston para Offsite Hospitality",
  "footer.codeForBoston": "Code for Boston",
  "footer.copyright": "© OFFSITE LLC Todos los derechos reservados",
  "footer.database": "Base de Datos",
  "footer.disclaimerText": "La información proporcionada en esta página web es sólo para fines de información general. No se garantiza que los datos presentados en este sitio sean exactos ni completos. La información está sujeta a cambios sin aviso previo.",
  "footer.disclaimerTitle": "Advertencia:",
  "footer.homepage": "Inicio",
  "footer.importantLinks": "Enlaces Importantes",
  "footer.map": "Mapa",
  "footer.moreFromUs": "Más Sobre Nosotros",
  "footer.offsite": "Offsite Hospitality",
  "footer.resources": "Recursos Importantes",
  "footer.siteMap": "Mapa del sitio",


  "shared.backToHomeButton": "VOLVER AL INICIO",
  "shared.resources": "RECURSOS DE LICENCIAS",


  "home.aboutUs.title": "Quiénes Somos:",
  "home.aboutUs.weAre": "Somos un colectivo de propietarios de restaurantes, camareros, cocineros y clientes; <b>al igual que tú</b>. Entendemos lo difícil que es navegar la burocracia de las licencias para servir bebidas alcohólicas en Boston, especialmente para alguien nuevo en el sector.{br}Desde hacer seguimiento de la disponibilidad, entender el proceso de solicitud, hasta descubrir los gastos inesperados de obtener una licencia: hay mucho que tener en cuenta. Hemos hecho nuestra misión desmitificar el proceso y ayudarte a empezar tu negocio sin molestias.",
  "home.caseStudy.button.read": "LEE EL CASO PRÁCTICO COMPLETO",
  "home.caseStudy.image.alt": "Cuadrado blanco vacío de tamaño medio",
  "home.caseStudy.part1": "Obtener una Licencia para Servir Bebidas Alcohólicas, durante mucho tiempo, ha significado formar parte de un \"club exclusivo\" de propietarios de restaurantes, empresas de hostelería y abogados que dominan el proceso. Históricamente, esto ha dificultado que gente nueva en el sector pueda obtener estas licencias y esta escasez artificial ha creado sequías en muchos barrios de la ciudad. A menudo en barrios con menos población blanca y con un carácter más diverso.",
  "home.caseStudy.part2": "Recientemente se han hecho cambios en el sistema de licencias de Boston que mejoran el acceso a las licencias. Una nueva ley aprobada en 2024 busca otorgar licencias a partes específicas de la ciudad y permitir a la gente de la zona abrir nuevos negocios. Pero esto es sólo el principio. Encontrar licencias disponibles aún es difícil, y a menudo fuera del alcance para algunos miembros de la comunidad de Boston.",
  "home.caseStudy.part3": "Con este sitio estamos trabajando en crear un ecosistema en restauración más equitativo para todos, y permitirte buscar y entender qué licencias hay disponibles para ti.",
  "home.caseStudy.title": "¿Por qué es importante esto?",
  "home.extra-work.bar-management-bootcamp": "Varios estudiantes sentados en una barra escuchando al presentador del bootcamp",
  "home.extra-work.code-for-boston": "Logo de Code for Boston, un quinqué de líneas simples con un paréntesis angular en lugar de la llama, con \"Code for Boston\" escrito al lado derecho",
  "home.extra-work.h2": "¡Echa un vistazo a nuestros otros proyectos!",
  "home.extra-work.offsite": "Logo de Off Site, un logo simple en una tipografía sans serif en negrita",
  "home.hero.heading": "El sistema de licencias para servir bebidas alcohólicas de Boston puede resultar confuso. Estamos aquí para guiarte y asegurar que tu negocio tenga éxito.",
  "home.hero.photoCredit": "Foto tomada por {photographerLink} en {platformLink}",
  "home.hero.title": "Bar exclusivo con bombillas de estilo industrial como decoración",
  "home.quote": "...trabajando en crear un ecosistema en restauración más equitativo para todos...",
  "home.navigation.database": "BASE DE DATOS DE LICENCIAS",
  "home.navigation.map": "MAPA"
}
